const hospitalList = [
  {
    id: 1401,
    name: "โรงพยาบาล กรุงเทพ",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.7488,
    lng: 100.5832,
    location: "2 ซอยศูนย์วิจัย 7 ถนนเพชรบุรีตัดใหม่ 47",
    rating: 4.6,
    phone: "0-2310-3000",
    image: "hospital/bangkok.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
  {
    id: 1402,
    name: "โรงพยาบาล กรุงเทพคริสเตียน",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.7283,
    lng: 100.5312,
    location: "124 ถนนสีลม 4-6 แขวงบางรัก เขตบางรัก",
    rating: 4.1,
    phone: "	0-2235-1000-7, 0-2634-0560-79",
    image: "hospital/bongkok_christian.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
  {
    id: 1403,
    name: "โรงพยาบาล จุฬาลงกรณ์",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.7324,
    lng: 100.5373,
    location: "2 ซอยศูนย์วิจัย 7 ถนนเพชรบุรีตัดใหม่ 47",
    rating: 4.2,
    phone: "0-2652-4600",
    image: "hospital/chulalongkorn.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
  {
    id: 1404,
    name: "โรงพยาบาล เจ้าพระยา",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.7804,
    lng: 100.4706,
    location:
      "113/44 ซอยรุ่งประชา ถนนบรมราชชนนี แขวงอรุณอมรินทร์ เขตบางกอกน้อย",
    rating: 4.2,
    phone: "02-434-1111",
    image: "hospital/chaophya.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
  {
    id: 1405,
    name: "โรงพยาบาล วิภาวดี",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.8463,
    lng: 100.5621,
    location: "51/3 ถนนงามวงศ์วาน แขวงลาดยาว เขตจุตักร",
    rating: 4.2,
    phone: "0-2561-1260-7",
    image: "hospital/vabhavadi.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
  {
    id: 1406,
    name: "โรงพยาบาล บำรุงราษฎร์",
    detail:
      "โรงยาบาลชั้นนำของประเทศ มีบริการตรวจอย่างครบท่วน พร้อมกับความสะดวกสบาย ไม่ต้องรอนาน และให้บริการโดยผู้เชี่ยวชาญมากประสบการ์ณ",
    lat: 13.7463,
    lng: 100.5523,
    location: "33 สุขุมวิท ซอย 3 ( นานาเหนือ) เขตวัฒนา",
    rating: 4.2,
    phone: "0-2667-1000",
    image: "hospital/bumrungrad.png",
    link: "",
    services: ["ตรวจทั้งหมด"],
  },
];

module.exports = hospitalList;
