const Item = [
  {
    id: 1,
    name: "iphone 13 pro",
    category: 1,
    highLights: "โปรสมชื่อ",
    description:
      "iPhone 13 Pro Max การอัปเกรดระบบกล้องระดับโปรครั้งใหญ่ที่สุดเท่าที่เคยมีมา จอภาพ Super Retina XDR พร้อม ProMotion จึงทั้งเร็วขึ้นและรู้สึกได้ถึงการตอบสนองที่ฉับไวยิ่งขึ้น พร้อมชิป A15 Bionic ที่เร็วสุดขั้ว 5G ที่เร็วสุดแรง แถมยังมีดีไซน์ที่ทนทานและแบตเตอรี่ที่ใช้งานได้ดีที่สุดเท่าที่เคยมีมาใน iPhone อีกด้วย",
    rating: 4.5,
    price: 7000,
    image: "/item/tmp.png",
  },
  {
    id: 2,
    name: "Iphone 13",
    category: 1,
    highLights: "พลังพิเศษในมือคุณ",
    description:
      "iPhone 13 ระบบกล้องคู่ที่ล้ำหน้าที่สุดเท่าที่เคยมีมาบน iPhone พร้อมชิป A15 Bionic ที่เร็วสุดขั้ว, แบตเตอรี่ที่ใช้งานได้นานขึ้น แบบก้าวกระโดดครั้งใหญ่, ดีไซน์ที่ทนทาน, 5G ที่เร็วสุดแรง1 และจอภาพ Super Retina XDR ที่สว่างยิ่งขึ้น",
    rating: 4.2,
    price: 6000,
    image: "/item/tmp.png",
  },
  {
    id: 3,
    name: "MacBook Pro",
    category: 2,
    highLights: "พลังสุดแรงเพื่อมือโปร",
    description:
      "MacBook Pro ที่ทรงพลังยิ่งกว่าครั้งไหนๆ มาถึงแล้ว ด้วยชิป M1 Pro หรือ M1 Max ที่เร็วสุดขั้ว และยังเป็น Apple Silicon ตัวแรกที่ออกแบบมาสำหรับมือโปร เพื่อให้คุณได้สัมผัสกับประสิทธิภาพการทำงานสุดล้ำและแบตเตอรี่ที่ใช้งานได้นานอย่างยอดเยี่ยม ยิ่งไปกว่านั้นยังมีจอภาพ Liquid Retina XDR ที่สวยงามน่าทึ่ง พร้อมด้วยกล้องและระบบเสียงที่ดีที่สุดเท่าที่เคยมีมาในโน้ตบุ๊ก Mac และยังมีครบทุกพอร์ตที่คุณต้องการด้วย เรียกว่าเป็นครั้งแรกในโน้ตบุ๊กระดับเดียวกัน ซึ่งบอกเลยว่า MacBook Pro เครื่องนี้คือเหลือร้ายเลยล่ะ",
    rating: 3.8,
    price: 12000,
    image: "/item/tmp.png",
  },
  {
    id: 4,
    name: "MacBook Air",
    category: 2,
    highLights: "พลังหนักๆ บนความบางเบา",
    description:
      "โน้ตบุ๊กที่บางและเบาที่สุดของเรา วันนี้พลิกโฉมใหม่หมดในทุกด้าน ด้วยชิป Apple M1 ที่ทำให้มี CPU เร็วขึ้นสูงสุด 3.5 เท่า และ GPUเร็วขึ้นสูงสุด 5 เท่า รวมทั้ง Neural Engine ที่ล้ำหน้าที่สุดของเรา ซึ่งเสริมให้การเรียนรู้ของระบบเร็วขึ้นสูงสุดถึง 9 เท่า พร้อมด้วยแบตเตอรี่ที่ใช้งานได้นานที่สุดเท่าที่เคยมีมาใน MacBook Air ซึ่ง    ครั้งนี้มาในดีไซน์แบบไม่มีพัดลมที่มีก็แต่ความเงียบ เอาเป็นว่า ไม่เคยมีครั้งไหนที่พลังระดับนี้จะพร้อมไปกับคุณได้เท่านี้มาก่อน",
    rating: 4.5,
    price: 7000,
    image: "/item/tmp.png",
  },
  {
    id: 5,
    name: "Apple Watch Series 7",
    category: 3,
    highLights: "จัดเต็มแบบเต็มจอ",
    description:
      "Apple Watch Series 7 มาพร้อมระบบเซลลูลาร์ที่ช่วยให้คุณต่อติดกับคนรอบตัวและข้อมูลที่คุณใส่ใจได้เสมอ แม้ว่าคุณจะไม่มี iPhone อยู่กับตัวก็ตาม รับสายและตอบข้อความ สตรีมเพลงและพ็อดคาสท์ที่คุณชอบ นอกจากนี้ คุณรับความช่วยเหลือได้อย่างรวดเร็วด้วย SOS ฉุกเฉิน และยังโทรฉุกเฉินทั่วโลกได้อีกด้วย",
    rating: 4.5,
    price: 4000,
    image: "/item/tmp.png",
  },
];

module.exports = Item;
