const Travel = [
  {
    id: 1,
    name: "น้ำตกทีลอซู จังหวัดตาก",
    category: 4,
    highLights: "ได้รับการจัดอันดับให้เป็น 1 ใน 6 น้ำตกที่สวยที่สุดในโลก",
    description:
      "น้ำตกทีลอซู เป็นน้ำตกที่มีความสูงประมาณ 300 เมตร กลายเป็นน้ำตกที่โด่งดังและนักท่องเที่ยวอยากไปกันมากที่สุด ใครๆก็อยากไปน้ำตกทีลอซู น้ำตกที่ได้ชื่อว่ายิ่งใหญ่ที่สุดในเมืองไทย ใครที่ได้ไปยืนอยู่ตรงนั้นต่างบอกเป็นเสียงเดียวกันถึงสวยงามและยิ่งใหญ่ของน้ำตกทีลอซู  น้ำตกทีลอซูได้รับการจัดอันดับให้เป็น 1 ใน 6 น้ำตกที่สวยที่สุดในโลก และเป็นน้ำตกที่มีขนาดใหญ่เป็นอันดับ เป็นอันดับ 6 ของเอเชีย",
    rating: 4.9,
    price: 7000,
    count: 1000,
    image: "/travel/tlz.png",
  },
  {
    id: 2,
    name: "ถนนข้าวสาร กรุงเทพมหานคร",
    category: 5,
    highLights: "Touropia ได้จัดให้ถนนข้าวสารเป็นถนนชื่อดังอันดับ 5 ของโลก",
    description:
      "เว็บไซต์ท่องเที่ยวระดับโลก Touropia ได้จัดให้ถนนข้าวสารเป็นถนนชื่อดังอันดับ 5 ของโลก เป็นแหล่งท่องเที่ยวชื่อดังของกรุงเทพที่ชาวต่างชาติมาเที่ยวเป็นจำนวนมาก  และยังเป็นแหล่งท่องเที่ยวยามค่ำคืน",
    rating: 3.8,
    price: 2500,
    count: 200,
    image: "/travel/ksr.png",
  },
  {
    id: 3,
    name: "เกาะราชา จังหวัดภูเก็ต",
    category: 1,
    highLights:
      "National Geographic จัดให้เป็นหมู่เกาะที่สวยเป็นอันดับ10ของโลก",
    description:
      "1 ในหมู่เกาะทะเลอันดามัน ซึ่งNational Geographic จัดให้เป็นหมู่เกาะที่สวยเป็นอันดับ10ของโลก เป็นเกาะที่มีหาดทรายขาวและน้ำทะเลใสสะอาด ถือเป็นสถานที่ท่องเที่ยวยอดนิยมอีกแห่งหนึ่งของจังหวัดภูเก็ต โดยนักท่องเที่ยวนิยมไปดำน้ำแบบ One Day Trip ",
    rating: 4.7,
    price: 7000,
    count: 1000,
    image: "/travel/krch.png",
  },
  {
    id: 4,
    name: "ดอยอินทนนท์ จังหวัดเชียงใหม่",
    category: 2,
    highLights: "เป็นภูเขาที่สูงที่สุดในประเทศไทย",
    description:
      "ดอยอินทนนท์ ถือเป็นภูเขาที่สูงที่สุดในประเทศไทย ทำให้มีอากาศที่เย็นตลอดทั้งปีเลยทีเดียวค่ะ และที่นี่ยังเป็นแลนด์มาร์กที่สำคัญของจังหวัดเชียงใหม่ ไม่ว่าทั้งคนไทยเอง หรือนักท่องเที่ยวต่างชาติ ถ้าได้มาเชียงใหม่แล้ว ต้องไม่พลาดไปขึ้นดอยอินทนนท์เพื่อสูดอากาศดีๆ และเดินชมป่าดิบเขาที่เต็มไปด้วยต้นไม้สูงใหญ่ มอสและเฟิร์นสีเขียวสักครั้ง",
    rating: 4.3,
    price: 7000,
    count: 1000,
    image: "/travel/itn.png",
  },
  {
    id: 5,
    name: "ภูกระดึง จังหวัดเลย",
    category: 3,
    highLights: "สวยงามอย่าบอกใครเชียว",
    description:
      "ปริญญาตรีสำหรับนักเดินป่า ต้องผ่านภูกระดึงกันมาแทบทุกคน เส้นทางเดินป่าสุดคลาสสิคที่เต็มไปด้วยความสวยงามตลอดเส้นทาง ทั้งป่าไม้ น้ำตก และพืชพันธุ์ต่างๆ ที่ดูแปลกตา ใบเมเปิ้ลแดงที่หาชมได้อยากถือได้ว่าเป็นซิกเนเจอร์ของที่นี่เลย และพลาดไม่ได้กับการชมวิวแสงแรกของวันที่ผานกนางแอ่น สวยงามอย่าบอกใครเชียว",
    rating: 3,
    price: 4000,
    count: 1000,
    image: "/travel/pkd.png",
  },
];

module.exports = Travel;
